<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name;
?>

<h1 style="text-align:center">Добро пожаловать на сайт проекта <br>“Автошколы Харькова”!</h1>
<h5>Этот уникальный проект представляет собой сервис для подбора автошколы под “свои нужды”,
а также предоставляет возможность онлайн-бронирования практических занятий в автошколах.</h5>
<p>Для подбора автошколы мы подобрали наиболее важные факторы:</p>
<ul>
    <li>Общая информация</li>
    <li>Информация о расписании</li>
    <li>Цены</li>
</ul>
<p><b>Благодаря им Вы непременно найдёте подходящую вам школу!</b></p>
<p>Второй особенностью нашего сервиса является <b>онлайн-бронирование практических занятий</b> для школ,
эта возможность заметно облегчит и ускорит процесс записи на практическое занятие, не утруждая
Вас “бумажной волокитой”. Также отпадёт всякая необходимость лишний раз связываться с преподавателем
и сжигать свои деньги на счету, если у вас не совпадает оператор связи. Более того, специально для владельцев
смартфонов <b>Android</b>, мы разработали удобное мобильное приложение, которое позволит Вам в любое время суток
просмотреть расписание своих теоретических и практических занятий. Если же вы обладатель смартфона на другой
платформе, специально для Вас разработана мобильная версия сайта!</p>